// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Manejo de papel";

PrintChannelOpenError = "No se puede abrir un canal de impresora";
PrintChannelOpenErrorExplanation = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";
SendDataError = "No se pueden enviar los datos a la impresora";
SendDataErrorExplanation = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";

HSDTaskDescription = "Seleccione una de las siguientes opciones:";
HSDTrayLockTitle = "Bloqueo de bandeja:";
HSDDefaultTrayTitle = "Bandeja predeterminada:";
TrayTitleFormat = "Bandeja %lu";
NoneTrayTitle = "Ninguna";
